// This is just an example,
// so you can safely delete all default props below

export default {
  failed: 'Действие завершилось неудачей',
  success: 'Действие завершилось успешно',
  home: 'Хотите легко и играючи познакомить себя или вашего ребенка с современным веб-программированием с бэкендом на Node.js и фронтендом на Vue / Quasar, а также с микроконтроллерами ардуино? Вы приблизитесь к пониманию, если повторите этот проект наружной автономной Wi-Fi метеостанции на солнечных батареях или реализуете эту задумку со своими датчиками.'
}
